    [{
        "id": "place1",
        "name": "Palpa",
        "description": "Palpa is one of the beuaty spot of the country. Natural beauty of the hills, forests and clean white water, naturally build swimming pool like structure and breathtaking waterfall will take the experience to the next level. The biggest carved door in Asia: You cannot miss this huge door in the centre of Palpa. It is the bigges carved door in Asia. This door leads to the Palpa Durbar(Palace).",
        "geocordinates": {
            "latitude": "27.8253",
            "longitude": "83.6348"
        },
        "imageurl": "assets/images/palpa.jpg"
    },

    {
        "id": "place2",
        "name": "Kathmandu",
        "description": "Kathmandu valley was accorded the status of a World Heritage Sites by UNESCO in 1979,  also called the city of temples. More than 300+ temples, monasteries,and monuments can be explored inside Kathmandu valley. Kathmandu valley is surrounded by four amazing mountains and also by National Park Mt. Everest is 240km away from Kathmandu and is seen from Kathmandu valley.",
        "geocordinates": {
            "latitude": "27.7172",
            "longitude": "85.3240"
        },
           "imageurl": "assets/images/ktm.jpg"
    },

    {
        "id": "place3",
        "name": "Lumbini",
        "description": "Lumbini is the only Buddhist site that is revered by followers of both Hinayana and Mahayana sects of Buddhism This is also  another heritage site of the country.The holy site of Lumbini is bordered by a large monastic zone in which only monasteries can be built, no shops, hotels or restaurants. About 1.5 million tourists have visited Lumbini in 2019.",
        "geocordinates": {
            "latitude": "27.6792",
            "longitude": "83.5070"
        },
           "imageurl": "assets/images/buddha.jpg"
    },

{
        "id": "place4",
        "name": "Pokhara",
        "description": "Pokhara is the base for trekkers undertaking the Annapurna Circuit through the Annapurna Conservation Area region[7] of the Annapurna ranges in the Himalayas. Pokhara also known as the City of Lakes, is the ultimate paradise in the Himalayas and has always been at the front position in terms of tourism in Nepal .The city is also home to many of the elite Gurkha soldiers.",
        "geocordinates": {
            "latitude": "28.2096",
            "longitude": "83.9856"
        },
           "imageurl": "assets/images/pokhara.jpg"
    },

    {
        "id": "place5",
        "name": "Ilam",
        "description": "The name Ilam is derived from the limbu language in which IL means twisted and Lam means road. A brisk walk in a tea garden, picnic in the peaceful setting and sightseeing stops, short hikes along gentle hills, or explore the nearby woods – enjoy all this and more in the greenery of Ilam.",
        "geocordinates": {
            "latitude": "26.9112",
            "longitude": "87.9237"
        },
           "imageurl": "assets/images/ilam.jpg"
    },


     {
        "id": "Place6",
        "name": "Chitwan",
        "description": "Chitwan National Park is also one of the World Heritage site. This is a wonderful place for wildlife viewing and it has a safari-type atmosphere. Travelers come here to see wildlife. The park is home to rhinos, Bengal tigers, leopards, sloth bears, gaur (buffalo), deer, and many other critters. Freshwater dolphins (gangetic) and crocodiles inhabit the rivers and streams but are rarely seen.",
        "geocordinates": {
            "latitude": "27.5291",
            "longitude": "84.3542"
        },
           "imageurl": "assets/images/chitwan.jpg"
    }
]